[
  {
    "id": 1,
    "category": "Здоровье и благополучие",
    "advic": "Регулярные медицинские осмотры: Не пренебрегайте посещением врача для профилактики и своевременного выявления заболеваний. Обсудите с врачом необходимые прививки, анализы и скрининги."
  },
  {
    "id": 2,
    "category": "Здоровье и благополучие",
    "advic": "Физическая активность: Регулярные физические упражнения помогают поддерживать здоровье, силу и мобильность. Выбирайте занятия, которые вам нравятся и соответствуют вашим возможностям, такие как ходьба, плавание, йога или танцы."
  },
  {
    "id": 3,
    "category": "Здоровье и благополучие",
    "advic": "Умственная активность: Поддерживайте умственную активность, читайте книги, решайте головоломки, учите новые языки или занимайтесь творчеством. Это помогает сохранить ясность ума и предотвратить снижение когнитивных функций."
  },
  {
    "id": 4,
    "category": "Здоровье и благополучиеg",
    "advic": "Сбалансированное питание: Питайтесь разнообразно, употребляйте достаточно фруктов, овощей, цельнозерновых продуктов и нежирного белка. Ограничьте потребление соли, сахара и насыщенных жиров. При необходимости проконсультируйтесь с диетологом."
  },
  {
    "id": 5,
    "category": "Здоровье и благополучие",
    "advic": "Достаточный сон: Старайтесь спать не менее 7-8 часов в сутки. Создайте комфортные условия для сна, соблюдайте режим и избегайте употребления кофеина и алкоголя перед сном."
  },
  {
    "id": 6,
    "category": "Здоровье и благополучие",
    "advic": "Достаточный сон: Старайтесь спать не менее 7-8 часов в сутки. Создайте комфортные условия для сна, соблюдайте режим и избегайте употребления кофеина и алкоголя перед сном."
  },
  {
    "id": 7,
    "category": "Здоровье и благополучие",
    "advic": "Берегите зрение и слух: Регулярно проверяйте зрение и слух. Используйте очки и слуховые аппараты, если они вам необходимы."
  },
  {
    "id": 8,
    "category": "Здоровье и благополучие",
    "advic": "Профилактика падений: Примите меры для предотвращения падений, такие как использование поручней, нескользящих ковриков и хорошего освещения."
  },
  {
    "id": 9,
    "category": "Социальная активность и общение",
    "advic": "Поддерживайте связи с семьей и друзьями: Регулярно общайтесь с близкими людьми, проводите время вместе и делитесь своими чувствами и переживаниями."
  },
  {
    "id": 10,
    "category": "Социальная активность и общение",
    "advic": "Участвуйте в общественной жизни: Вступайте в клубы по интересам, посещайте общественные мероприятия, занимайтесь волонтерством. Это помогает поддерживать социальную активность и чувство принадлежности."
  },
  {
    "id": 11,
    "category": "Социальная активность и общение",
    "advic": "Используйте технологии для общения: Научитесь пользоваться компьютером, интернетом и смартфоном, чтобы оставаться на связи с близкими людьми, получать информацию и развлекаться."
  },
  {
    "id": 12,
    "category": "Социальная активность и общение",
    "advic": "Поддерживайте связи с семьей и друзьями: Регулярно общайтесь с близкими людьми, проводите время вместе и делитесь своими чувствами и переживаниями."
  },
  {
    "id": 13,
    "category": "Социальная активность и общение",
    "advic": "Не бойтесь просить о помощи: Если вам нужна помощь, не стесняйтесь обращаться к родственникам, друзьям или социальным службам."
  },
  {
    "id": 14,
    "category": "Финансовое благополучие:",
    "advic": "Планируйте свой бюджет: Составьте бюджет и следите за своими доходами и расходами."
  },
  {
    "id": 15,
    "category": "Финансовое благополучие:",
    "advic": "Обращайтесь за консультацией: Если у вас возникли вопросы по поводу пенсии, льгот или других финансовых вопросов, обратитесь за консультацией к специалисту."
  },
  {
    "id": 16,
    "category": "Финансовое благополучие:",
    "advic": "Будьте осторожны с мошенниками: Не доверяйте незнакомцам, не сообщайте свои личные данные по телефону или электронной почте, не переводите деньги на незнакомые счета."
  },
  {
    "id": 17,
    "category": "Безопасность:",
    "advic": "Будьте внимательны на улице: Соблюдайте правила дорожного движения, переходите дорогу в установленных местах, не разговаривайте по телефону во время ходьбы.."
  },
  {
    "id": 18,
    "category": "Безопасность:",
    "advic": "Не открывайте дверь незнакомцам: Прежде чем открыть дверь, убедитесь, кто стоит за дверью."
  },
  {
    "id": 19,
    "category": "Безопасность:",
    "advic": "Установите систему безопасности: Рассмотрите возможность установки системы безопасности в своем доме, особенно если вы живете один."
  },
  {
    "id": 20,
    "category": "Безопасность:",
    "advic": "Сообщите о своих планах: Если вы уходите из дома на длительное время, сообщите об этом своим родственникам или друзьям."
  },
  {
    "id": 21,
    "category": "Духовное развитие и самореализация:",
    "advic": "Найдите занятие по душе: Занимайтесь тем, что вам нравится и приносит удовлетворение, будь то рисование, музыка, садоводство, чтение или что-то другое."
  },
  {
    "id": 22,
    "category": "Духовное развитие и самореализация:",
    "advic": "Помогайте другим: Занимайтесь волонтерством, помогайте нуждающимся, делитесь своим опытом и знаниями."
  },

  {
    "id": 23,
    "category": "Духовное развитие и самореализация:",
    "advic": "Путешествуйте: Если у вас есть возможность, путешествуйте и открывайте для себя новые места и культуры."
  },

  {
    "id": 24,
    "category": "Духовное развитие и самореализация:",
    "advic": "Учитесь новому: Никогда не поздно учиться новому. Посещайте курсы, читайте книги, смотрите документальные фильмы."
  }
]
